system/logs/payments/QW-27032014.log

########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>485E07E6628EF1BA37EE3A67D4C823C7</password><txn>1395919281</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


########### 27-03-2014 16:00 ###########
########################################


